Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# Settings_Backup_Title_Export
source: Export backup
ar_sa: تصدير النسخة الاحتياطية
de_de: Backup exportieren
es_es: Exportar copia de seguridad
fr_fr: Exporter la sauvegarde
hi_in: बैकअप निर्यात करें
ja_jp: バックアップのエクスポート
ko_kr: 백업 내보내기
pt_br: Exportar backup
tr_tr: Yedeği dışa aktar
zh_hans: 导出备份

# Settings.Backup.Title.Restore
source: Restore backup
ar_sa: استعادة النسخة الاحتياطية
de_de: Sicherung wiederherstellen
es_es: Restaurar copia de seguridad
fr_fr: Restaurer la sauvegarde
hi_in: बैकअप पुनर्स्थापित करें
ja_jp: バックアップを復元する
ko_kr: 백업 복원
pt_br: Restaurar cópia de segurança
tr_tr: Yedeği geri yükle
zh_hans: 恢复备份

# Settings_Backup_Title_Restore
source: Restore backup
ar_sa: استعادة النسخة الاحتياطية
de_de: Sicherung wiederherstellen
es_es: Restaurar copia de seguridad
fr_fr: Restaurer la sauvegarde
hi_in: बैकअप पुनर्स्थापित करें
ja_jp: バックアップを復元する
ko_kr: 백업 복원
pt_br: Restaurar cópia de segurança
tr_tr: Yedeği geri yükle
zh_hans: 恢复备份

# Settings.Language.Status.Initial
source: Choose how KROIRA displays app controls and messages.
ar_sa: اختر كيفية عرض KROIRA لعناصر التحكم والرسائل في التطبيق.
de_de: Wählen Sie aus, wie KROIRA App-Steuerelemente und Meldungen anzeigt.
es_es: Elija cómo KROIRA muestra los controles y mensajes de la aplicación.
fr_fr: Choisissez comment KROIRA affiche les commandes et les messages de l'application.
hi_in: चुनें कि KROIRA ऐप नियंत्रण और संदेशों को कैसे प्रदर्शित करता है।
ja_jp: KROIRA がアプリのコントロールとメッセージを表示する方法を選択します。
ko_kr: KROIRA이 앱 컨트롤과 메시지를 표시하는 방법을 선택하세요.
pt_br: Escolha como o KROIRA exibe controles e mensagens do aplicativo.
tr_tr: KROIRA'ın uygulama kontrollerini ve mesajlarını nasıl görüntüleyeceğini seçin.
zh_hans: 选择 KROIRA 如何显示应用程序控件和消息。

# Settings_Language_Status_Initial
source: Choose how KROIRA displays app controls and messages.
ar_sa: اختر كيفية عرض KROIRA لعناصر التحكم والرسائل في التطبيق.
de_de: Wählen Sie aus, wie KROIRA App-Steuerelemente und Meldungen anzeigt.
es_es: Elija cómo KROIRA muestra los controles y mensajes de la aplicación.
fr_fr: Choisissez comment KROIRA affiche les commandes et les messages de l'application.
hi_in: चुनें कि KROIRA ऐप नियंत्रण और संदेशों को कैसे प्रदर्शित करता है।
ja_jp: KROIRA がアプリのコントロールとメッセージを表示する方法を選択します。
ko_kr: KROIRA이 앱 컨트롤과 메시지를 표시하는 방법을 선택하세요.
pt_br: Escolha como o KROIRA exibe controles e mensagens do aplicativo.
tr_tr: KROIRA'ın uygulama kontrollerini ve mesajlarını nasıl görüntüleyeceğini seçin.
zh_hans: 选择 KROIRA 如何显示应用程序控件和消息。

# Settings.Language.Status.RestartRequired
source: Language saved. Restart KROIRA to refresh all app text.
ar_sa: تم حفظ اللغة. أعد تشغيل KROIRA لتحديث كل نصوص التطبيق.
de_de: Sprache gespeichert. Starten Sie KROIRA neu, um den gesamten App-Text zu aktualisieren.
es_es: Idioma guardado. Reinicie KROIRA para actualizar todo el texto de la aplicación.
fr_fr: Langue enregistrée. Redémarrez KROIRA pour actualiser tout le texte de l'application.
hi_in: भाषा सहेजी गई. सभी ऐप टेक्स्ट को रीफ्रेश करने के लिए KROIRA को पुनरारंभ करें।
ja_jp: 言語が保存されました。 KROIRA を再起動して、アプリのテキストをすべて更新します。
ko_kr: 언어가 저장되었습니다. 모든 앱 텍스트를 새로 고치려면 KROIRA을 다시 시작하세요.
pt_br: Idioma salvo. Reinicie o KROIRA para atualizar todo o texto do aplicativo.
tr_tr: Dil kaydedildi. Tüm uygulama metnini yenilemek için KROIRA'ı yeniden başlatın.
zh_hans: 语言已保存。重新启动 KROIRA 以刷新所有应用程序文本。

# Settings_Language_Status_RestartRequired
source: Language saved. Restart KROIRA to refresh all app text.
ar_sa: تم حفظ اللغة. أعد تشغيل KROIRA لتحديث كل نصوص التطبيق.
de_de: Sprache gespeichert. Starten Sie KROIRA neu, um den gesamten App-Text zu aktualisieren.
es_es: Idioma guardado. Reinicie KROIRA para actualizar todo el texto de la aplicación.
fr_fr: Langue enregistrée. Redémarrez KROIRA pour actualiser tout le texte de l'application.
hi_in: भाषा सहेजी गई. सभी ऐप टेक्स्ट को रीफ्रेश करने के लिए KROIRA को पुनरारंभ करें।
ja_jp: 言語が保存されました。 KROIRA を再起動して、アプリのテキストをすべて更新します。
ko_kr: 언어가 저장되었습니다. 모든 앱 텍스트를 새로 고치려면 KROIRA을 다시 시작하세요.
pt_br: Idioma salvo. Reinicie o KROIRA para atualizar todo o texto do aplicativo.
tr_tr: Dil kaydedildi. Tüm uygulama metnini yenilemek için KROIRA'ı yeniden başlatın.
zh_hans: 语言已保存。重新启动 KROIRA 以刷新所有应用程序文本。

# Settings.Language.Status.Selected
source: Selected language: {0}.
ar_sa: اللغة المختارة: {0}.
de_de: Ausgewählte Sprache: {0}.
es_es: Idioma seleccionado: {0}.
fr_fr: Langue sélectionnée : {0}.
hi_in: चयनित भाषा: {0}.
ja_jp: 選択した言語: {0}。
ko_kr: 선택한 언어: {0}.
pt_br: Idioma selecionado: {0}.
tr_tr: Seçilen dil: {0}.
zh_hans: 所选语言：{0}。

# Settings_Language_Status_Selected
source: Selected language: {0}.
ar_sa: اللغة المختارة: {0}.
de_de: Ausgewählte Sprache: {0}.
es_es: Idioma seleccionado: {0}.
fr_fr: Langue sélectionnée : {0}.
hi_in: चयनित भाषा: {0}.
ja_jp: 選択した言語: {0}。
ko_kr: 선택한 언어: {0}.
pt_br: Idioma selecionado: {0}.
tr_tr: Seçilen dil: {0}.
zh_hans: 所选语言：{0}。

# Settings.Language.Status.System
source: Using Windows system language.
ar_sa: استخدام لغة نظام ويندوز.
de_de: Verwendung der Windows-Systemsprache.
es_es: Usando el idioma del sistema de Windows.
fr_fr: Utilisation du langage système Windows.
hi_in: विंडोज़ सिस्टम भाषा का उपयोग करना।
ja_jp: Windows システム言語を使用します。
ko_kr: Windows 시스템 언어를 사용합니다.
pt_br: Usando a linguagem do sistema Windows.
tr_tr: Windows sistem dilini kullanma.
zh_hans: 使用Windows系统语言。

# Settings_Language_Status_System
source: Using Windows system language.
ar_sa: استخدام لغة نظام ويندوز.
de_de: Verwendung der Windows-Systemsprache.
es_es: Usando el idioma del sistema de Windows.
fr_fr: Utilisation du langage système Windows.
hi_in: विंडोज़ सिस्टम भाषा का उपयोग करना।
ja_jp: Windows システム言語を使用します。
ko_kr: Windows 시스템 언어를 사용합니다.
pt_br: Usando a linguagem do sistema Windows.
tr_tr: Windows sistem dilini kullanma.
zh_hans: 使用Windows系统语言。

# Settings.License.Status
source: Plan: {0}. Backup: {1}. Appearance: {2}.
ar_sa: الخطة: {0}. النسخ الاحتياطي: {1}. المظهر: {2}.
de_de: Plan: {0}. Sicherung: {1}. Aussehen: {2}.
es_es: Plano: {0}. Copia de seguridad: {1}. Apariencia: {2}.
fr_fr: Plan : {0}. Sauvegarde : {1}. Apparence : {2}.
hi_in: योजना: {0}. बैकअप: {1}. प्रकटन: {2}.
ja_jp: プラン：{0}.バックアップ: {1}。登場作品：{2}。
ko_kr: 계획: {0}. 백업: {1}. 외관: {2}.
pt_br: Plano: {0}. Backup: {1}. Aparência: {2}.
tr_tr: Plan: {0}. Yedekleme: {1}. Görünüm: {2}.
zh_hans: 计划：{0}。备份：{1}。外观：{2}。

# Settings_License_Status
source: Plan: {0}. Backup: {1}. Appearance: {2}.
ar_sa: الخطة: {0}. النسخ الاحتياطي: {1}. المظهر: {2}.
de_de: Plan: {0}. Sicherung: {1}. Aussehen: {2}.
es_es: Plano: {0}. Copia de seguridad: {1}. Apariencia: {2}.
fr_fr: Plan : {0}. Sauvegarde : {1}. Apparence : {2}.
hi_in: योजना: {0}. बैकअप: {1}. प्रकटन: {2}.
ja_jp: プラン：{0}.バックアップ: {1}。登場作品：{2}。
ko_kr: 계획: {0}. 백업: {1}. 외관: {2}.
pt_br: Plano: {0}. Backup: {1}. Aparência: {2}.
tr_tr: Plan: {0}. Yedekleme: {1}. Görünüm: {2}.
zh_hans: 计划：{0}。备份：{1}。外观：{2}。

# Settings.Privacy.Missing
source: Privacy policy link is unavailable.
ar_sa: رابط سياسة الخصوصية غير متاح.
de_de: Der Link zur Datenschutzrichtlinie ist nicht verfügbar.
es_es: El enlace de la política de privacidad no está disponible.
fr_fr: Le lien vers la politique de confidentialité n’est pas disponible.
hi_in: गोपनीयता नीति लिंक अनुपलब्ध है.
ja_jp: プライバシー ポリシーのリンクは利用できません。
ko_kr: 개인정보 보호정책 링크를 사용할 수 없습니다.
pt_br: O link da política de privacidade não está disponível.
tr_tr: Gizlilik politikası bağlantısı mevcut değil.
zh_hans: 隐私政策链接不可用。

# Settings_Privacy_Missing
source: Privacy policy link is unavailable.
ar_sa: رابط سياسة الخصوصية غير متاح.
de_de: Der Link zur Datenschutzrichtlinie ist nicht verfügbar.
es_es: El enlace de la política de privacidad no está disponible.
fr_fr: Le lien vers la politique de confidentialité n’est pas disponible.
hi_in: गोपनीयता नीति लिंक अनुपलब्ध है.
ja_jp: プライバシー ポリシーのリンクは利用できません。
ko_kr: 개인정보 보호정책 링크를 사용할 수 없습니다.
pt_br: O link da política de privacidade não está disponível.
tr_tr: Gizlilik politikası bağlantısı mevcut değil.
zh_hans: 隐私政策链接不可用。

# Settings.Privacy.OpenFailed
source: Could not open the privacy policy.
ar_sa: لا يمكن فتح سياسة الخصوصية.
de_de: Die Datenschutzrichtlinie konnte nicht geöffnet werden.
es_es: No se pudo abrir la política de privacidad.
fr_fr: Impossible d'ouvrir la politique de confidentialité.
hi_in: गोपनीयता नीति नहीं खोली जा सकी.
ja_jp: プライバシー ポリシーを開けませんでした。
ko_kr: 개인정보처리방침을 열 수 없습니다.
pt_br: Não foi possível abrir a política de privacidade.
tr_tr: Gizlilik politikası açılamadı.
zh_hans: 无法打开隐私政策。

# Settings_Privacy_OpenFailed
source: Could not open the privacy policy.
ar_sa: لا يمكن فتح سياسة الخصوصية.
de_de: Die Datenschutzrichtlinie konnte nicht geöffnet werden.
es_es: No se pudo abrir la política de privacidad.
fr_fr: Impossible d'ouvrir la politique de confidentialité.
hi_in: गोपनीयता नीति नहीं खोली जा सकी.
ja_jp: プライバシー ポリシーを開けませんでした。
ko_kr: 개인정보처리방침을 열 수 없습니다.
pt_br: Não foi possível abrir a política de privacidade.
tr_tr: Gizlilik politikası açılamadı.
zh_hans: 无法打开隐私政策。

# Settings.RemoteMode.Status.Initial
source: Choose whether remote-first navigation surfaces are enabled.
ar_sa: اختر ما إذا كان سيتم تمكين أسطح التنقل البعيدة أولاً أم لا.
de_de: Wählen Sie aus, ob Remote-First-Navigationsoberflächen aktiviert sind.
es_es: Elija si las superficies de navegación remota están habilitadas.
fr_fr: Choisissez si les surfaces de navigation à distance d'abord sont activées.
hi_in: चुनें कि दूरस्थ-प्रथम नेविगेशन सतहें सक्षम हैं या नहीं।
ja_jp: リモートファーストナビゲーションサーフェスを有効にするかどうかを選択します。
ko_kr: 원격 우선 탐색 표면을 활성화할지 여부를 선택합니다.
pt_br: Escolha se as superfícies de navegação remota estão habilitadas.
tr_tr: Uzaktan öncelikli gezinme yüzeylerinin etkinleştirilip etkinleştirilmeyeceğini seçin.
zh_hans: 选择是否启用远程优先导航界面。

# Settings_RemoteMode_Status_Initial
source: Choose whether remote-first navigation surfaces are enabled.
ar_sa: اختر ما إذا كان سيتم تمكين أسطح التنقل البعيدة أولاً أم لا.
de_de: Wählen Sie aus, ob Remote-First-Navigationsoberflächen aktiviert sind.
es_es: Elija si las superficies de navegación remota están habilitadas.
fr_fr: Choisissez si les surfaces de navigation à distance d'abord sont activées.
hi_in: चुनें कि दूरस्थ-प्रथम नेविगेशन सतहें सक्षम हैं या नहीं।
ja_jp: リモートファーストナビゲーションサーフェスを有効にするかどうかを選択します。
ko_kr: 원격 우선 탐색 표면을 활성화할지 여부를 선택합니다.
pt_br: Escolha se as superfícies de navegação remota estão habilitadas.
tr_tr: Uzaktan öncelikli gezinme yüzeylerinin etkinleştirilip etkinleştirilmeyeceğini seçin.
zh_hans: 选择是否启用远程优先导航界面。

# Settings.RemoteMode.Status.Off
source: Remote-first navigation is off.
ar_sa: التنقل عن بعد أولاً متوقف.
de_de: Die Remote-First-Navigation ist deaktiviert.
es_es: La navegación remota primero está desactivada.
fr_fr: La navigation à distance est désactivée.
hi_in: रिमोट-प्रथम नेविगेशन बंद है.
ja_jp: リモートファーストナビゲーションがオフになっています。
ko_kr: 원격 우선 탐색이 꺼져 있습니다.
pt_br: A navegação remota está desativada.
tr_tr: Uzaktan öncelikli navigasyon kapalı.
zh_hans: 远程优先导航已关闭。

# Settings_RemoteMode_Status_Off
source: Remote-first navigation is off.
ar_sa: التنقل عن بعد أولاً متوقف.
de_de: Die Remote-First-Navigation ist deaktiviert.
es_es: La navegación remota primero está desactivada.
fr_fr: La navigation à distance est désactivée.
hi_in: रिमोट-प्रथम नेविगेशन बंद है.
ja_jp: リモートファーストナビゲーションがオフになっています。
ko_kr: 원격 우선 탐색이 꺼져 있습니다.
pt_br: A navegação remota está desativada.
tr_tr: Uzaktan öncelikli navigasyon kapalı.
zh_hans: 远程优先导航已关闭。

# Settings.RemoteMode.Status.On
source: Remote-first navigation is on.
ar_sa: التنقل عن بعد أولاً قيد التشغيل.
de_de: Die Remote-First-Navigation ist aktiviert.
es_es: La navegación remota está activada.
fr_fr: La navigation à distance est activée.
hi_in: रिमोट-फर्स्ट नेविगेशन चालू है.
ja_jp: リモートファーストナビゲーションがオンになっています。
ko_kr: 원격 우선 탐색이 켜져 있습니다.
pt_br: A navegação remota está ativada.
tr_tr: Uzaktan öncelikli navigasyon açık.
zh_hans: 远程优先导航已开启。

# Settings_RemoteMode_Status_On
source: Remote-first navigation is on.
ar_sa: التنقل عن بعد أولاً قيد التشغيل.
de_de: Die Remote-First-Navigation ist aktiviert.
es_es: La navegación remota está activada.
fr_fr: La navigation à distance est activée.
hi_in: रिमोट-फर्स्ट नेविगेशन चालू है.
ja_jp: リモートファーストナビゲーションがオンになっています。
ko_kr: 원격 우선 탐색이 켜져 있습니다.
pt_br: A navegação remota está ativada.
tr_tr: Uzaktan öncelikli navigasyon açık.
zh_hans: 远程优先导航已开启。

# Settings.Resources.Status.Ready
source: Resources are ready.
ar_sa: الموارد جاهزة.
de_de: Ressourcen stehen bereit.
es_es: Los recursos están listos.
fr_fr: Les ressources sont prêtes.
hi_in: संसाधन तैयार हैं.
ja_jp: リソースの準備ができました。
ko_kr: 리소스가 준비되었습니다.
pt_br: Os recursos estão prontos.
tr_tr: Kaynaklar hazır.
zh_hans: 资源已经准备好了。

# Settings_Resources_Status_Ready
source: Resources are ready.
ar_sa: الموارد جاهزة.
de_de: Ressourcen stehen bereit.
es_es: Los recursos están listos.
fr_fr: Les ressources sont prêtes.
hi_in: संसाधन तैयार हैं.
ja_jp: リソースの準備ができました。
ko_kr: 리소스가 준비되었습니다.
pt_br: Os recursos estão prontos.
tr_tr: Kaynaklar hazır.
zh_hans: 资源已经准备好了。

# Settings.Support.Missing
source: Support page link is unavailable.
ar_sa: رابط صفحة الدعم غير متوفر.
de_de: Der Link zur Supportseite ist nicht verfügbar.
es_es: El enlace de la página de soporte no está disponible.
fr_fr: Le lien de la page d’assistance n’est pas disponible.
hi_in: सहायता पृष्ठ लिंक अनुपलब्ध है.
ja_jp: サポートページのリンクは利用できません。
ko_kr: 지원 페이지 링크를 사용할 수 없습니다.
pt_br: O link da página de suporte não está disponível.
tr_tr: Destek sayfası bağlantısı kullanılamıyor.
zh_hans: 支持页面链接不可用。

# Settings_Support_Missing
source: Support page link is unavailable.
ar_sa: رابط صفحة الدعم غير متوفر.
de_de: Der Link zur Supportseite ist nicht verfügbar.
es_es: El enlace de la página de soporte no está disponible.
fr_fr: Le lien de la page d’assistance n’est pas disponible.
hi_in: सहायता पृष्ठ लिंक अनुपलब्ध है.
ja_jp: サポートページのリンクは利用できません。
ko_kr: 지원 페이지 링크를 사용할 수 없습니다.
pt_br: O link da página de suporte não está disponível.
tr_tr: Destek sayfası bağlantısı kullanılamıyor.
zh_hans: 支持页面链接不可用。

# Settings.Support.OpenFailed
source: Could not open the support page.
ar_sa: لا يمكن فتح صفحة الدعم.
de_de: Die Support-Seite konnte nicht geöffnet werden.
es_es: No se pudo abrir la página de soporte.
fr_fr: Impossible d'ouvrir la page d'assistance.
hi_in: सहायता पृष्ठ नहीं खुल सका.
ja_jp: サポートページを開けませんでした。
ko_kr: 지원 페이지를 열 수 없습니다.
pt_br: Não foi possível abrir a página de suporte.
tr_tr: Destek sayfası açılamadı.
zh_hans: 无法打开支持页面。

# Settings_Support_OpenFailed
source: Could not open the support page.
ar_sa: لا يمكن فتح صفحة الدعم.
de_de: Die Support-Seite konnte nicht geöffnet werden.
es_es: No se pudo abrir la página de soporte.
fr_fr: Impossible d'ouvrir la page d'assistance.
hi_in: सहायता पृष्ठ नहीं खुल सका.
ja_jp: サポートページを開けませんでした。
ko_kr: 지원 페이지를 열 수 없습니다.
pt_br: Não foi possível abrir a página de suporte.
tr_tr: Destek sayfası açılamadı.
zh_hans: 无法打开支持页面。

# Settings.SupportEmail.Missing
source: Support email is unavailable.
ar_sa: البريد الإلكتروني للدعم غير متاح.
de_de: Die Support-E-Mail ist nicht verfügbar.
es_es: El correo electrónico de soporte no está disponible.
fr_fr: L'e-mail d'assistance n'est pas disponible.
hi_in: सहायता ईमेल उपलब्ध नहीं है.
ja_jp: サポートメールは利用できません。
ko_kr: 지원 이메일을 사용할 수 없습니다.
pt_br: O e-mail de suporte não está disponível.
tr_tr: Destek e-postası kullanılamıyor.
zh_hans: 支持电子邮件不可用。

# Settings_SupportEmail_Missing
source: Support email is unavailable.
ar_sa: البريد الإلكتروني للدعم غير متاح.
de_de: Die Support-E-Mail ist nicht verfügbar.
es_es: El correo electrónico de soporte no está disponible.
fr_fr: L'e-mail d'assistance n'est pas disponible.
hi_in: सहायता ईमेल उपलब्ध नहीं है.
ja_jp: サポートメールは利用できません。
ko_kr: 지원 이메일을 사용할 수 없습니다.
pt_br: O e-mail de suporte não está disponível.
tr_tr: Destek e-postası kullanılamıyor.
zh_hans: 支持电子邮件不可用。

# Settings.SupportEmail.OpenFailed
source: Could not open the support email.
ar_sa: لا يمكن فتح البريد الإلكتروني للدعم.
de_de: Die Support-E-Mail konnte nicht geöffnet werden.
es_es: No se pudo abrir el correo electrónico de soporte.
fr_fr: Impossible d'ouvrir l'e-mail d'assistance.
hi_in: समर्थन ईमेल नहीं खुल सका.
ja_jp: サポートメールを開けませんでした。
ko_kr: 지원 이메일을 열 수 없습니다.
pt_br: Não foi possível abrir o e-mail de suporte.
tr_tr: Destek e-postası açılamadı.
zh_hans: 无法打开支持电子邮件。

# Settings_SupportEmail_OpenFailed
source: Could not open the support email.
ar_sa: لا يمكن فتح البريد الإلكتروني للدعم.
de_de: Die Support-E-Mail konnte nicht geöffnet werden.
es_es: No se pudo abrir el correo electrónico de soporte.
fr_fr: Impossible d'ouvrir l'e-mail d'assistance.
hi_in: समर्थन ईमेल नहीं खुल सका.
ja_jp: サポートメールを開けませんでした。
ko_kr: 지원 이메일을 열 수 없습니다.
pt_br: Não foi possível abrir o e-mail de suporte.
tr_tr: Destek e-postası açılamadı.
zh_hans: 无法打开支持电子邮件。

# SettingsAboutSubtitle.Text
source: Installed build and release information.
ar_sa: معلومات البناء والإصدار المثبتة.
de_de: Installierte Build- und Release-Informationen.
es_es: Información de compilación y versión instalada.
fr_fr: Informations sur la version et la version installées.
hi_in: स्थापित निर्माण और रिलीज़ जानकारी।
ja_jp: インストールされたビルドとリリースの情報。
ko_kr: 설치된 빌드 및 릴리스 정보.
pt_br: Informações de compilação e versão instaladas.
tr_tr: Yüklü derleme ve sürüm bilgileri.
zh_hans: 已安装的构建和发布信息。

# SettingsAboutTitle.Text
source: About
ar_sa: حول
de_de: Über
es_es: Acerca de
fr_fr: À propos
hi_in: के बारे में
ja_jp: について
ko_kr: 소개
pt_br: Sobre
tr_tr: Hakkında
zh_hans: 关于

# SettingsAccentPackSubtitle.Text
source: Retune action chrome, focus color, and highlight accents across the app.
ar_sa: قم بإعادة ضبط كروم الإجراء ولون التركيز واللهجات المميزة عبر التطبيق.
de_de: Passen Sie das Aktionschrom, die Fokusfarbe und die Hervorhebungsakzente in der gesamten App neu an.
es_es: Vuelva a ajustar el cromo de acción, el color de enfoque y los acentos de resaltado en toda la aplicación.
fr_fr: Réglez le chrome de l'action, concentrez la couleur et mettez en surbrillance les accents dans l'application.
hi_in: पूरे ऐप में एक्शन क्रोम को रीट्यून करें, रंग पर फोकस करें और एक्सेंट को हाइलाइट करें।
ja_jp: アプリ全体のアクション クロム、フォーカス カラー、ハイライト アクセントを再調整します。
ko_kr: 앱 전반에 걸쳐 액션 크롬, 포커스 색상, 강조 표시를 다시 조정합니다.
pt_br: Reajuste o cromo de ação, a cor do foco e destaques em todo o aplicativo.
tr_tr: Uygulama genelinde eylem kromunu yeniden ayarlayın, rengi odaklayın ve vurguları vurgulayın.
zh_hans: 重新调整整个应用程序的操作镶边、焦点颜色和突出显示。

# SettingsAccentPackTitle.Text
source: Accent pack
ar_sa: حزمة اللكنة
de_de: Akzentpaket
es_es: paquete de acento
fr_fr: Pack d'accents
hi_in: एक्सेंट पैक
ja_jp: アクセントパック
ko_kr: 악센트 팩
pt_br: Pacote de destaque
tr_tr: Vurgu paketi
zh_hans: 特色包

# SettingsAppearanceSubtitle.Text
source: Choose the visual preset and accent combination that fits your setup.
ar_sa: اختر مجموعة الإعدادات المرئية المسبقة واللكنة التي تناسب الإعداد الخاص بك.
de_de: Wählen Sie die Kombination aus visuellen Voreinstellungen und Akzenten, die zu Ihrem Setup passt.
es_es: Elija la combinación visual preestablecida y de acento que se adapte a su configuración.
fr_fr: Choisissez le préréglage visuel et la combinaison d’accents qui correspondent à votre configuration.
hi_in: विज़ुअल प्रीसेट और एक्सेंट संयोजन चुनें जो आपके सेटअप में फिट बैठता हो।
ja_jp: セットアップに合ったビジュアル プリセットとアクセントの組み合わせを選択してください。
ko_kr: 설정에 맞는 시각적 사전 설정과 악센트 조합을 선택하세요.
pt_br: Escolha a predefinição visual e a combinação de destaque que se adapta à sua configuração.
tr_tr: Kurulumunuza uygun görsel ön ayar ve vurgu kombinasyonunu seçin.
zh_hans: 选择适合您的设置的视觉预设和强调组合。

# SettingsAppearanceTitle.Text
source: Appearance
ar_sa: المظهر
de_de: Aussehen
es_es: Apariencia
fr_fr: Apparence
hi_in: दिखावट
ja_jp: 外観
ko_kr: 외관
pt_br: Aparência
tr_tr: Görünüm
zh_hans: 外观

# SettingsAppInformationOpenButton.Content
source: Open
ar_sa: مفتوح
de_de: Offen
es_es: Abierto
fr_fr: Ouvert
hi_in: खुला
ja_jp: 開く
ko_kr: 열기
pt_br: Abrir
tr_tr: Açık
zh_hans: 打开

# SettingsAppInformationSubtitle.Text
source: About, help, privacy, support, version, and legal information live on a separate information page.
ar_sa: حول والمساعدة والخصوصية والدعم والإصدار والمعلومات القانونية مباشرة على صفحة معلومات منفصلة.
de_de: Über, Hilfe, Datenschutz, Support, Version und rechtliche Informationen finden Sie auf einer separaten Informationsseite.
es_es: Acerca de, ayuda, privacidad, soporte, versión e información legal se encuentran en una página de información separada.
fr_fr: À propos, aide, confidentialité, support, version et informations juridiques en direct sur une page d'informations distincte.
hi_in: इसके बारे में, सहायता, गोपनीयता, समर्थन, संस्करण और कानूनी जानकारी एक अलग सूचना पृष्ठ पर रहती है।
ja_jp: 詳細、ヘルプ、プライバシー、サポート、バージョン、および法的情報は、別の情報ページに記載されています。
ko_kr: 정보, 도움말, 개인 정보 보호, 지원, 버전 및 법적 정보는 별도의 정보 페이지에 있습니다.
pt_br: Sobre, ajuda, privacidade, suporte, versão e informações legais estão em uma página de informações separada.
tr_tr: Hakkında, yardım, gizlilik, destek, sürüm ve yasal bilgiler ayrı bir bilgi sayfasında yayınlanmaktadır.
zh_hans: 关于、帮助、隐私、支持、版本和法律信息位于单独的信息页面上。

# SettingsAppInformationTitle.Text
source: App information
ar_sa: معلومات التطبيق
de_de: App-Informationen
es_es: Información de la aplicación
fr_fr: Informations sur l'application
hi_in: ऐप की जानकारी
ja_jp: アプリ情報
ko_kr: 앱 정보
pt_br: Informações do aplicativo
tr_tr: Uygulama bilgileri
zh_hans: 应用信息

# SettingsAppLabel.Text
source: App
ar_sa: التطبيق
es_es: Aplicación
fr_fr: Application
hi_in: ऐप
ja_jp: アプリ
ko_kr: 앱
pt_br: Aplicativo
tr_tr: Uygulama
zh_hans: 应用程序

# SettingsApplicationSubtitle.Text
source: Preferences that shape your local library experience.
ar_sa: التفضيلات التي تشكل تجربة مكتبتك المحلية.
de_de: Präferenzen, die Ihr lokales Bibliothekserlebnis prägen.
es_es: Preferencias que dan forma a su experiencia bibliotecaria local.
fr_fr: Des préférences qui façonnent votre expérience de bibliothèque locale.
hi_in: प्राथमिकताएँ जो आपके स्थानीय पुस्तकालय अनुभव को आकार देती हैं।
ja_jp: 地元の図書館体験を形作る設定。
ko_kr: 지역 도서관 경험을 형성하는 기본 설정.
pt_br: Preferências que moldam sua experiência na biblioteca local.
tr_tr: Yerel kütüphane deneyiminizi şekillendiren tercihler.
zh_hans: 塑造您当地图书馆体验的偏好。

# SettingsApplicationTitle.Text
source: Application
ar_sa: التطبيق
de_de: Bewerbung
es_es: Solicitud
fr_fr: Demande
hi_in: आवेदन
ja_jp: アプリケーション
ko_kr: 신청
pt_br: Aplicação
tr_tr: Başvuru
zh_hans: 应用

# SettingsAutoRefreshSubtitle.Text
source: Keep sources current on a bounded cadence while the app is open. Refreshes update guide data, artwork, and library availability.
ar_sa: حافظ على تحديث المصادر بإيقاع محدد أثناء فتح التطبيق. يقوم بتحديث بيانات دليل التحديث والأعمال الفنية وتوافر المكتبة.
de_de: Halten Sie die Quellen in einem begrenzten Rhythmus auf dem neuesten Stand, während die App geöffnet ist. Aktualisiert die Daten des Update-Leitfadens, das Bildmaterial und die Bibliotheksverfügbarkeit.
es_es: Mantenga las fuentes actualizadas con una cadencia limitada mientras la aplicación esté abierta. Actualiza los datos de la guía, las ilustraciones y la disponibilidad de la biblioteca.
fr_fr: Gardez les sources à jour à une cadence limitée pendant que l'application est ouverte. Actualise les données du guide de mise à jour, les illustrations et la disponibilité de la bibliothèque.
hi_in: जब ऐप खुला हो तो स्रोतों को एक सीमित ताल पर चालू रखें। अपडेट गाइड डेटा, कलाकृति और लाइब्रेरी उपलब्धता को ताज़ा करता है।
ja_jp: アプリが開いている間、一定のリズムでソースを最新の状態に保ちます。ガイド データ、アートワーク、ライブラリの可用性を更新します。
ko_kr: 앱이 열려 있는 동안 소스를 제한된 케이던스로 최신 상태로 유지하세요. 업데이트 가이드 데이터, 아트워크 및 라이브러리 가용성을 새로 고칩니다.
pt_br: Mantenha as fontes atualizadas em uma cadência limitada enquanto o aplicativo estiver aberto. Atualiza dados do guia de atualização, arte e disponibilidade da biblioteca.
tr_tr: Uygulama açıkken kaynakları sınırlı bir tempoda güncel tutun. Güncelleme kılavuzu verilerini, çizimlerini ve kitaplık kullanılabilirliğini yeniler.
zh_hans: 当应用程序打开时，以有限的节奏保持源最新。刷新更新指南数据、插图和图书馆可用性。
